Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/nsr/nsr-soker-ungdomssekretaer.html.tmx
Source language: nob
Languages: smj

source: NSR søker ungdomssekretær
smj: NSR åhtså nuorajtjállev

source: Til NSRs ungdomsutvalg søkes sekretær i 20–25 % stilling.
smj: NSRa nuorajnammadussaj åhtsåduvvá tjálle 20–25 % virggáj.

source: NSR-U leder NSRs ungdomsvirksomhet.
smj: NSR-N jådet NSRa nuorajdåjmajt.

source: NSR søker en person som vil være del av NSR-familien på fast basis, og som kan arbeide selvstendig, tar ansvar og bidrar med sine gode samarbeidsevner.
smj: NSR åhtså tjállev gut sjaddá stuoves oassen NSR-familjas, ja máhttá iesjrádálattjat barggat, åvdåsvásstádusáv válldá ja viehket ietjas buorre aktisasjbarggomáhtukvuodajn.

source: Dersom vi passer godt i hop vil du få anledning til å bistå NSRs ungdomsutvalg i dets viktige arbeid, samt inngå som del av NSRs sekretariat og slik også utføre spennende arbeid delegert fra sekretariatsleder.
smj: Jus buoragit aktan hiehpap de besa nuorajnammadusáv viehkedit ájnas bargoj. Duodden sjatta oassen NSRa dåjmadagás ja dán tjadá besa aj barggat geldulasj bargoj majt dåjmadakjådediddje vaddá.

source: Om NSR-U Ungdomsutvalget leder NSRs ungdomsvirksomhet, det uttaler seg på vegne av NSR i ungdomsspørsmål og det representerer NSR nasjonalt og internasjonalt i møtet med andre ungdomsorganisasjoner.
smj: Nuorajnammadusá birra Nuorajnammadus jådet NSRa nuorajdåjmajt, NSRa bieles moalget nuorajgatjálvisáj gáktuj ja NSR:v åvdås sihke nasjonálalattjat ja rijkkagasskasattjat ietjá nuorajsiebrij aktijvuodan.

source: Ungdomsutvalget består av leder, nestleder og tre medlemmer, som sammen med fem varamedlemmer stort sett alltid møtes alle sammen, og som fatter beslutninger gjennom et prinsipp om enighet/konsensus.
smj: Nuorajnammadusán la jådediddje, nubbejådediddje, gålmmå sebrulattja ja vihtta sadjásasj sebrulattja. Dábálattjat gájka tjåhkani, ja ássjijt mierredi guorrasime/konsensus prinsihpa milta.

source: NSR-U har fast plass i NSRs landsstyre. NSR-U-ere høsten 2014.
smj: Nuorajnammadusán la stuoves sadje NSRa rijkkatjåhkanimen.

source: Om stillingen Ungdomssekretærens arbeidsoppgaver vil blant annet være å bistå NSR-U under og mellom møter, gjennomføre vedtak fattet av NSR-U, arbeide med NSR-Us prosjekter og medlemsarbeid og gjennomføre beslutninger tatt av ungdomsutvalget.
smj: Virge birra Nuorajtjálle barggodahkamusá li duola dagu viehkedit nuorajnammadusáv tjåhkanimijn ja tjåhkanimij gaskan, nuorajnammadusá mærrádusájt tjadádit, barggat nuorajnammadusá prosjevtaj ja sebrulasjbargoj.

source: Ved ansettelse vil det bli lagt vekt på fleksibilitet, interesse for politikk og organisasjonsarbeid samt skriveferdigheter.
smj: Virggáj dættoduvvá mássjkisvuohta, berustibme politihkas ja siebrrebargos, duodden aj tjállemmáhtudahka.

source: Ved nyansettelser søker NSR å styrke samiskkompetansen ved sekretariatet.
smj: NSR ájggu nannit dåjmadagá sámegiellamáhtudagáv ådå virgádimij baktu.

source: Det er derfor ønskelig at vedkommende som tilsettes behersker nord-, lule- og/eller sørsamisk muntlig så vel som skriftlig.
smj: Danen sávvap åhttse buktá nuortta-, julev- ja/jali oarjjelsámegielav sihke njálmálattjat ja tjállálattjat.

source: Arbeidssted er primært NSRs sekretariat i Guovdageaidnu, men muligheter for hjemmekontor vil bli vurdert.
smj: Barggosadje l NSRa dåjmadagán Guovddagæjnon, valla árvustallap aj vejulasjvuodav sijdas barggat.

source: Det må påregnes reisevirksomhet.
smj: Maneldibme l vuordedahtte.

source: Det er ønskelig at stillingen tiltres snarest mulig.
smj: Sávvap virggáj álgá nav ruvva gå vejulasj.

source: Lønn etter avtale.
smj: Bálggá sjiehtadusá milta.

source: Ved spørsmål eller ønske om ytterligere informasjon, kontakt enten leder av NSR-U, Ánde Trosten på tlf. 928 54 972, eller NSRs sekretariatsleder Thomas Myrnes Nygård på tlf. 988 50 273.
smj: Jus li gatjálvisá jali sáva vil ienep diedojt, guládalá nuorajnammadusá jådediddjijn Ánde Trosten, tlf. 928 54 972, jali NSRa dåjmadagájådediddjijn Thomas Myrnes Nygård, tlf. 988 50 273.

source: Søknad med CV må være NSR i hende innen onsdag 7. oktober 2015.
smj: Åhtsåmus aktan CV:jn viertti liehket NSRa háldon åvddål gålgådismánno 7. biejvve 2015.

source: Søknad sendes elektronisk til nsr@nsr.no eller med vanlig postgang til NSR, Pb. 173, 9521 Guovdageaidnu.
smj: Åhtsåmus elektråvnålattjat sáddiduvvá e-påsta baktu nsr@nsr.no jali dábálasj påsta baktu NSR, Pb. 173, 9521 Guovdageaidnu.

source: – Historien vår skal hjem
smj: Bivddi stáda sámijt káffaj
